{
    "name" : "Mănăstirea Nera",
    "location" : [[44.89497057885343, 21.6884278805083]],
    "description" : "Mănăstirea Nera este aşezată în apropierea localităţii Sasca Montană, în mijlocul unui platou fermecător încadrat de pădurea Munţilor Locvei, pe malul stâng al râului Nera, de la care și-a luat numele. Râul străbate versanții muntoși din apropiere, formând Chei unice de o deosebită frumusețe. Gândul de a se ridica o mănăstire aici în imediata vecinătate a Rezervației Naturale Cheile Nerei, îi aparține D-lui Prof. Univ. Dr. Pavel Chirilă — specialist în tratamente naturiste și fost președinte al Asociaţiei Filantropice Medical-Creştine Christiana din Bucureşti, în prezent director al Fundației „Sfânta Irina”, fundație filantropică dedicată îngrijirii bolnavilor cu cancer — al cărui sat natal este Slatina-Nera. Prin inițiativa și strădaniile domnului Dr. Chirilă, în anul 1994 începe opera de ctitorire a așezământului monahal ce va fi pus sub ocrotirea Sfintei Treimi și a Cuvioasei Parascheva. ",
    "images" : "/static/images/manastirea_nera/manastirea_nera.jpg",
    "german_name" : "Nera-Kloster",
    "german_description" : "Das Nera-Kloster liegt in der Nähe des Dorfes Sasca Montană, inmitten einer bezaubernden Hochebene, umrahmt vom Wald des Locvei-Gebirges, am linken Ufer des Flusses Nera, nach dem es benannt ist. Der Fluss fließt durch die nahe gelegenen Berghänge und bildet einzigartige Schluchten von großer Schönheit. Die Idee, hier in unmittelbarer Nähe des Naturschutzgebiets Cheile Nerei ein Kloster zu errichten, stammt von Herrn Prof. Univ. Dr. Pavel Chirilă – Spezialist für naturheilkundliche Behandlungen und ehemaliger Präsident der Christiana Medical-Christian Philanthropic Association aus Bukarest, derzeit Direktor der Stiftung „Sfânta Irina“, einer philanthropischen Stiftung, die sich der Betreuung von Krebspatienten widmet – dessen Heimatstadt Slatina-Nera ist . Durch die Initiative und Bemühungen von Herrn Dr. Chirilă beginnen im Jahr 1994 die Gründungsarbeiten für die Klostersiedlung, die unter den Schutz der Heiligen Dreifaltigkeit und des Reverend Parascheva gestellt wird.",

    "french_name" : "Monastère de Nera",
    "french_description" : "Le monastère de Nera est situé près du village de Sasca Montană, au milieu d'un charmant plateau encadré par la forêt des monts Locvei, sur la rive gauche de la rivière Nera, d'où il tire son nom. La rivière traverse les pentes des montagnes voisines, formant des gorges uniques d'une grande beauté. L'idée de construire un monastère ici, à proximité immédiate de la réserve naturelle Cheile Nerei, appartient à M. Prof. Univ. Dr Pavel Chirilă — spécialiste des traitements naturopathiques et ancien président de l'Association philanthropique médico-chrétienne Christiana de Bucarest, actuellement directeur de la Fondation \"Sfânta Irina\", une fondation philanthropique dédiée aux soins des patients atteints de cancer — dont la ville natale est Slatina-Nera . Grâce à l'initiative et aux efforts de M. Dr Chirilă, en 1994, commencent les travaux de fondation de l'établissement monastique qui sera placé sous la protection de la Sainte Trinité et du Révérend Parasheva."
}