{
    "name" : "Mănăstirea Partoș",
    "location" : [[45.33588240082391, 21.12354733820698]],
    "description" : "Mănăstirea Partoș este o mănăstire ortodoxă din România, situată în satul Partoș, comuna  Banloc, județul Timiș. Cea mai veche mențiune a acestei mănăstiri datează din 1571, după cucerirea Banatului de către turci, ieromonahul Laurențiu, aflat în drum spre Transilvania, poposește aici timp mai îndelungat și face o danie. Locul a fost sfințit și de petrecerea  ultimilor trei ani de viață a sfântului Iosif cel Nou, de la Partoș, mitropolitul Timișoarei, între anii 1650-1653. Acesta, după trei ani de păstorire a credincioșilor creștini ortodocși din Timișoara și împrejurimi, se retrage la mănăstirea Partoșului simțindu-se îngreunat de povara anilor. La moartea sa,1656, trupul neînsuflețit al sfântului a fost zidit în naosul bisericii, în dreptul ușii de intrare.",
    "images" : "/static/images/manastirea_partos/manastirea_partos.jpg",
    "german_name" : "Partos-Kloster",
    "german_description" : "Das Partoș-Kloster ist ein orthodoxes Kloster in Rumänien im Dorf Partoș, Gemeinde Banloc, Kreis Timiș. Die älteste Erwähnung dieses Klosters stammt aus dem Jahr 1571, nach der Eroberung des Banats durch die Türken machte der Hieromonk Laurențiu auf seinem Weg nach Siebenbürgen hier längere Zeit Halt und spendete. Der Ort wurde auch durch die Feier der letzten drei Lebensjahre des Heiligen Josef des Neuen aus Partoș, der Metropole von Timișoara, zwischen 1650 und 1653 geweiht. Nachdem er drei Jahre lang die gläubigen orthodoxen Christen in Timișoara und Umgebung betreut hatte, zieht er sich in das Kloster Partoșului zurück und fühlt sich von der Last der Jahre erdrückt. Nach seinem Tod im Jahr 1656 wurde der leblose Körper des Heiligen im Kirchenschiff in der Nähe der Eingangstür beigesetzt.",

    "french_name" : "Monastère de Partos",
    "french_description" : "Le monastère de Partoș est un monastère orthodoxe de Roumanie, situé dans le village de Partoș, commune de Banloc, département de Timiș. La plus ancienne mention de ce monastère date de 1571, après la conquête du Banat par les Turcs, le hiéromoine Laurențiu, en route vers la Transylvanie, s'y arrêta plus longtemps et fit une donation. Le lieu a également été sanctifié par la célébration des trois dernières années de la vie de saint Joseph le Nouveau, de Partoș, métropolite de Timișoara, entre 1650-1653. Après trois années passées à diriger les fidèles orthodoxes de Timișoara et de ses environs, il se retire au monastère de Partoșului, se sentant accablé par le poids des années. A sa mort en 1656, le corps sans vie du saint fut enterré dans la nef de l'église, près de la porte d'entrée."
}