{
    "name" : "Mănăstirea Bârsana",
    "location" : [[47.79323203352532, 24.092063040316248]],
    "description" : "Mănăstirea Bârsana este o mănăstire ortodoxă din România, situată în comuna Bârsana, judeţul Maramureş. Cu o istorie ce se întinde pe mai multe secole, mănăstirea este cunoscută pentru arhitectura sa tradițională din lemn.Aici, vizitatorii pot admira biserica principală, precum și numeroasele chilii și clădiri anexe, toate realizate în stilul specific al regiunii.Proiectul cuprinde următoarele obiective: Biserica în stil maramureșean, Altarul de vară, Aghiasmatarul, Stăreția, Casa Voievodală, Casa maicilor, Casa artistului, Casa duhovnicului, Arhondaricul, Prăznicarul cu trapeza, Muzeul de icoane și carte veche Gavril de Bârsana, Turnul – clopotnița, Poarta maramureșeană, Monumentul funerar, drumul de acces, loc pentru aprinderea lumânărilor, troițe, lac, pod peste lac, alei care duc la diferite obiective.",
    "images" : "/static/images/manastirea_barsana/manastirea_barsana.jpg",
    "german_name" : "Kloster Bârsana",
    "german_description" : "Das Bârsana-Kloster ist ein orthodoxes Kloster in Rumänien und liegt in der Gemeinde Bârsana im Kreis Maramureș. Das Kloster blickt auf eine jahrhundertealte Geschichte zurück und ist für seine traditionelle Holzarchitektur bekannt. Hier können Besucher die Hauptkirche sowie die zahlreichen Zellen und Nebengebäude bewundern, die alle im spezifischen Stil der Region erbaut wurden Ziele: Kirche im Maramuresi-Stil, Sommeraltar, Aghiasmatar, Stăreția, Woiwodschaftshaus, Nonnenhaus, Künstlerhaus, Priesterhaus, Archondarium, Festmahl mit Refektorium, Museum für Ikonen und alte Bücher Gavril de Bârsana, Glockenturm, Maramureşean-Tor, Beerdigung Denkmal, Zufahrtsstraße, Ort zum Anzünden von Kerzen, Troits, See, Brücke über den See, Wege, die zu verschiedenen Zielen führen.",

    "french_name" : "Monastère de Barsana",
    "french_description" : "Le monastère de Bârsana est un monastère orthodoxe de Roumanie, situé dans la commune de Bârsana, département de Maramureş. Avec une histoire de plusieurs siècles, le monastère est connu pour son architecture traditionnelle en bois. Ici, les visiteurs peuvent admirer l'église principale, ainsi que les nombreuses cellules et dépendances, toutes réalisées dans le style spécifique de la région. objectifs: église de style Maramuresi, Autel d'été, Aghiasmatar, Stăreția, Maison voïvodale, Maison des religieuses, Maison des artistes, Maison du prêtre, Archondarie, Fête avec réfectoire, Musée des icônes et du livre ancien Gavril de Bârsana, Clocher, Porte Maramureşean, Funérailles Monument, route d'accès, place pour allumer des bougies, troits, lac, pont sur le lac, sentiers menant à différents objectifs."
}