{
    "name" : "Mănăstirea Sfinții Trei Ierarhi",
    "location" : [[47.15985958147536, 27.58440027911014]],
    "description" : "Biserica Sfântul Trei Ierarhi este unul dintre cele mai semnificative monumente religioase și culturale din Iași, România. Construită în secolul al XVII-lea, între anii 1637 și 1639, la comanda domnitorului Vasile Lupu, biserica este dedicată Sfinților Trei Ierarhi: Vasile cel Mare, Grigorie de Nazianz și Ioan Gură de Aur.Arhitectura sa impresionantă combină elemente bizantine, moldovenești și baroce, iar fațada este decorată cu sculpturi și basoreliefuri deosebit de elaborare. Biserica Sfântul Trei Ierarhi nu este doar un loc de cult, ci și un important centru cultural. Aici se găsește una dintre cele mai vechi biblioteci din România, ce adăpostește manuscrise și cărți rare. ",
    "images" : "/static/images/manastirea_sf/manastirea_sf.jpg",
    "german_name" : "Kloster der Heiligen Drei Hierarchen",
    "german_description" : "Die Kirche der Heiligen Drei Hierarchen ist eines der bedeutendsten religiösen und kulturellen Denkmäler in Iasi, Rumänien. Die im 17. Jahrhundert, zwischen 1637 und 1639, im Auftrag des Herrschers Vasile Lupu erbaute Kirche ist den drei Heiligen Hierarchen gewidmet: Basilius dem Großen, Gregor von Nazianz und Ioan Gura de Aur. Ihre beeindruckende Architektur vereint byzantinische, moldauische und Barocke Elemente, und die Fassade ist mit besonders aufwendigen Skulpturen und Flachreliefs verziert. Die Kirche der Heiligen Drei Hierarchen ist nicht nur eine Kultstätte, sondern auch ein wichtiges Kulturzentrum. Hier befindet sich eine der ältesten Bibliotheken Rumäniens, die Manuskripte und seltene Bücher beherbergt.",

    "french_name" : "Monastère des Saints Trois Hiérarques",
    "french_description" : "L'église des Trois Saints Hiérarques est l'un des monuments religieux et culturels les plus importants de Iasi, en Roumanie. Construite au XVIIe siècle, entre 1637 et 1639, sur ordre du souverain Vasile Lupu, l'église est dédiée aux trois saints hiérarques : Basile le Grand, Grégoire de Nazianze et Ioan Gura de Aur. Son architecture impressionnante combine les styles byzantin, moldave et moldave. Éléments baroques, et la façade est ornée de sculptures et de bas-reliefs particulièrement élaborés. L'église des Trois Saints Hiérarques n'est pas seulement un lieu de culte, mais aussi un centre culturel important. Voici l'une des plus anciennes bibliothèques de Roumanie, qui abrite des manuscrits et des livres rares."

}