{
    "name" : "Mănăstirea Izbuc",
    "location" : [[46.39549775760812, 22.487755095946056]],
    "description" : "Mănăstirea Izbuc din judeţul Bihor este situată la poalele munţilor Codru Moma, la aproximativ 100 de kilometri de Oradea, pe Drumul Naţional 76, spre Deva, într-un cadru feeric, de munte, încărcat de pioşenie. Aici îşi duc viaţa 20 de călugări şi călugăriţe. Mănăstirea Izbuc, prima mănăstirea ortodoxă din Ardeal, este cunoscută, în primul rând, pentru izvorul unic în Europa. Se spune că apa, care ţâşneşte uneori dintre pietre, are puteri miraculoase. Hramul Mănăstirii este Sfânta Marie Mare – în ziua de 15 august când atrage un mare număr de vizitatori atât localnici cât şi turişti. Încă din cele mai vechi timpuri, credincioşii de toate religiile fac pe 15 august pelerinaj la Mănăstirea Izbuc, atraşi de miracolul Izvorului Tămăduirii.",
    "images" : "/static/images/manastirea_izbuc/manastirea_izbuc.png",
    "german_name" : "Izbuc-Kloster",
    "german_description" : "Das Kloster Izbuc im Kreis Bihor liegt am Fuße des Codru-Moma-Gebirges, etwa 100 Kilometer von Oradea entfernt, an der Nationalstraße 76 in Richtung Deva, in einer bezaubernden Bergkulisse voller Frömmigkeit. Hier leben 20 Mönche und Nonnen. Das Kloster Izbuc, das erste orthodoxe Kloster in Siebenbürgen, ist vor allem für seine in Europa einzigartige Quelle bekannt. Man sagt, dass das Wasser, das manchmal zwischen den Steinen hervorsprudelt, wundersame Kräfte hat. Das Heiligtum des Klosters ist die Heilige Maria die Große – am 15. August, wenn es viele Besucher anzieht, sowohl Einheimische als auch Touristen. Seit jeher pilgern Gläubige aller Religionen am 15. August zum Kloster Izbuc, angezogen vom Wunder der Heilquelle.",

    "french_name" : "Monastère d'Izbuç",
    "french_description" : "Le monastère d'Izbuc, dans le département de Bihor, est situé au pied des montagnes de Codru Moma, à environ 100 kilomètres d'Oradea, sur la route nationale 76, en direction de Deva, dans un cadre montagnard enchanteur et plein de piété. 20 moines et nonnes vivent ici. Le monastère d'Izbuc, le premier monastère orthodoxe de Transylvanie, est avant tout connu pour sa source unique en Europe. On raconte que l’eau qui jaillit parfois d’entre les pierres aurait des pouvoirs miraculeux. Le sanctuaire du monastère est Sainte Marie la Grande - le 15 août, date à laquelle il attire un grand nombre de visiteurs, locaux et touristes. Depuis l'Antiquité, les croyants de toutes les religions font un pèlerinage au monastère d'Izbuc le 15 août, attirés par le miracle de la source curative."
}