{
    "name" : "Mănăstirea Prislop",
    "location" : [[45.192869244839876, 23.7892131958685]],
    "description" : "Mănăstirea Prislop este o mănăstire din România situată în apropierea satului Silvașu de Sus din județul Hunedoara. În anul 1564 a fost zidită din temelie de Zamfira, fiica lui Moise Vodă din Țara Românească. În secolul al XIX-lea, pentru o anumită perioadă, a fost administrată de preoții de mir greco-catolici. Episcopul de Lugoj, Demetriu Radu, s-a ocupat de refacerea mănăstirii în anul 1901. În 29 octombrie 1948, odată cu interzicerea Bisericii Române Unite, preoții greco-catolici au fost arestați, iar lăcașul ocupat de Biserica Ortodoxă. Pe 25 noiembrie 1948 mitropolitul Nicolae Bălan l-a transferat pe călugărul Arsenie Boca de la Mănăstirea Sâmbăta la Prislop, de unde a fost arestat doi ani mai târziu. Abia după anul 1975 mănăstirea s-a refăcut ca lăcaș monahal, ortodox, cu o comunitate de călugărițe.",
    "images" : "/static/images/manastirea_prislop/manastirea_prislop.jpg",
    "german_name" : "Prislop-Kloster",
    "german_description" : "Das Kloster Prislop ist ein rumänisches Kloster in der Nähe des Dorfes Silvașu de Sus im Kreis Hunedoara. Im Jahr 1564 wurde es von Grund auf von Zamfira, der Tochter von Moise Vodă aus der Walachei, erbaut. Im 19. Jahrhundert wurde es eine Zeit lang von griechisch-katholischen Laienpriestern verwaltet. Der Bischof von Lugoj, Demetriu Radu, war 1901 mit der Restaurierung des Klosters beauftragt. Am 29. Oktober 1948 wurden mit dem Verbot der Vereinigten Rumänischen Kirche die griechisch-katholischen Priester verhaftet und der Ort von der orthodoxen Kirche besetzt. Am 25. November 1948 überstellte Metropolit Nicolae Bălan den Mönch Arsenie Boca vom Kloster Sâmbăta nach Prislop, wo er zwei Jahre später verhaftet wurde. Erst nach 1975 wurde das Kloster als orthodoxer Klosterort mit einer Nonnengemeinschaft wieder aufgebaut.",

    "french_name" : "Monastère de Prislop",
    "french_description" : "Le monastère de Prislop est un monastère roumain situé près du village de Silvașu de Sus dans le comté de Hunedoara. En 1564, il fut construit de toutes pièces par Zamfira, la fille de Moise Vodă de Valachie. Au XIXe siècle, pendant une certaine période, elle fut administrée par des prêtres laïcs gréco-catholiques. L'évêque de Lugoj, Demetriu Radu, fut chargé de restaurer le monastère en 1901. Le 29 octobre 1948, avec l'interdiction de l'Église Unie Roumaine, les prêtres gréco-catholiques furent arrêtés et le lieu occupé par l'Église orthodoxe. Le 25 novembre 1948, le métropolite Nicolae Bălan transféra le moine Arsenie Boca du monastère de Sâmbăta à Prislop, où il fut arrêté deux ans plus tard. Ce n'est qu'après 1975 que le monastère fut reconstruit en lieu monastique orthodoxe avec une communauté de religieuses."
}