{
    "name" : "Mănăstirea Peșteră Sfântul Apostol Andrei",
    "location" : [[44.106714074249574, 27.81920880669299]],
    "description" : "Mănăstirea Peșteră Sfântul Apostol Andrei este un loc semnificativ pentru creștinismul ortodox, fiind considerată locul unde Sfântul Andrei a petrecut timp în rugăciune și meditație. Această mănăstire reprezintă o importantă destinație de pelerinaj pentru credincioși, care vin să se roage și să se închine în peștera în care tradiția spune că Sfântul Andrei s-a retras în rugăciune. Mănăstirea Peșteră Sfântul Apostol Andrei este un loc plin de trăire religioasă, unde oamenii vin să își întărească credința și să se conecteze cu tradiția creștină. Aflată într-un peisaj natural deosebit, mănăstirea este considerată un loc de pace și liniște, unde oamenii găsesc alinare și inspirație în viața și învățăturile Sfântului Andrei.",
    "images" : "/static/images/manastirea_pestera/manastirea_pestera.jpg",
    "german_name" : "Höhlenkloster des Apostels Andreas",
    "german_description" : "Das Höhlenkloster des Heiligen Apostels Andreas ist ein bedeutender Ort für das orthodoxe Christentum und gilt als der Ort, an dem der Heilige Andreas Zeit im Gebet und in der Meditation verbrachte. Dieses Kloster ist ein wichtiger Wallfahrtsort für die Gläubigen, die zum Beten und zur Anbetung in die Höhle kommen, in der sich der Überlieferung nach der Heilige Andreas im Gebet zurückzog. Das Höhlenkloster des Apostels Andreas ist ein Ort voller religiöser Erfahrungen, zu dem Menschen kommen, um ihren Glauben zu stärken und sich mit der christlichen Tradition zu verbinden. Das in einer besonderen Naturlandschaft gelegene Kloster gilt als Ort des Friedens und der Ruhe, an dem die Menschen im Leben und in den Lehren des Heiligen Andreas Trost und Inspiration finden.",

    "french_name" : "Monastère de la grotte Saint André l'Apôtre",
    "french_description" : "Le monastère de la grotte Saint-André l'Apôtre est un lieu important pour le christianisme orthodoxe, étant considéré comme le lieu où Saint-André passait du temps dans la prière et la méditation. Ce monastère est un lieu de pèlerinage important pour les fidèles, qui viennent prier et adorer dans la grotte où la tradition dit que saint André se retirait en prière. Le monastère de la grotte Saint-André l'Apôtre est un lieu plein d'expériences religieuses, où les gens viennent renforcer leur foi et se connecter avec la tradition chrétienne. Situé dans un paysage naturel particulier, le monastère est considéré comme un lieu de paix et de tranquillité, où les gens trouvent réconfort et inspiration dans la vie et les enseignements de saint André."
}