{
    "name" : "Mănăstirea Neamț",
    "location" : [[47.26380714995407, 26.208991794831203]],
    "description" : "Mânăstirea Neamț este una dintre cele mai vechi și mai importante mănăstiri din România, situată în județul Neamț, în apropierea orașului Târgu Neamț. Fondată în secolul al XIV-lea de către domnitorul Moldovei, Petru I Mușat, și refăcută ulterior în secolul al XV-lea de către Ștefan cel Mare, manastirea este un simbol al spiritualității și istoriei ortodoxe românești. Cu o arhitectură impresionantă de stil moldovenesc, biserica principală este decorată cu fresce remarcabile, iar incinta mănăstirii găzduiește și alte construcții medievale, precum turnul clopotniță și chiliile călugărilor. Manastirea Neamț este un important centru de cultură și religie, fiind și astăzi un loc de pelerinaj și meditație pentru credincioși și turiști. ",
    "images" : "/static/images/manastirea_neamt/manastirea_neamt.jpg",
    "german_name" : "Kloster Neamt",
    "german_description" : "Das Neamț-Kloster ist eines der ältesten und bedeutendsten Klöster Rumäniens und liegt im Kreis Neamț, in der Nähe der Stadt Târgu Neamț. Es wurde im 14. Jahrhundert vom Herrscher von Moldawien, Petru I. Musat, gegründet und später im 15. Jahrhundert wieder aufgebaut Das von Stephan dem Großen erbaute Kloster ist ein Symbol der rumänisch-orthodoxen Spiritualität und Geschichte. Die Hauptkirche ist mit beeindruckender Architektur im moldauischen Stil geschmückt und auf dem Klostergelände befinden sich auch andere mittelalterliche Bauwerke wie die Glocke Turm und Mönchszellen Das Kloster Neamț ist ein wichtiges Zentrum der Kultur und Religion und ein Wallfahrts- und Meditationsort für Gläubige und Touristen.",

    "french_name" : "Monastère de Neamt",
    "french_description" : "Le monastère de Neamț est l'un des monastères les plus anciens et les plus importants de Roumanie, situé dans le comté de Neamț, près de la ville de Târgu Neamț. Fondé au 14ème siècle par le souverain de Moldavie, Petru I Musat, puis reconstruit au 15ème siècle. par Étienne le Grand, le monastère est un symbole de la spiritualité et de l'histoire orthodoxe roumaine. Avec une impressionnante architecture de style moldave, l'église principale est décorée de fresques remarquables, et les locaux du monastère abritent également d'autres constructions médiévales, comme la cloche. et les cellules des moines. Le monastère de Neamț est un centre culturel et religieux important, étant un lieu de pèlerinage et de méditation pour les croyants et les touristes."

}