{
    "name" : "Mănăstirea Cozia",
    "location" : [[45.271803427314275, 24.315580121014072]],
    "description" : "Mănăstirea Cozia  este un complex monahal medieval, situat în orașul Călimănești, pe malul râului Olt. Este o ctitorie a domnitorului Mircea cel Bătrân, extinsă și renovată de-a lungul istoriei sale multiseculare. Mănăstirea Cozia are două paraclise, unul cu hramul „Adormirea Maicii Domnului” (1583), iar celălalt, „Duminica Tuturor Sfinților” (1710). Paraclisul din zid, cu hramul „Adormirea Maicii Domnului”, așezat în colțul de sud-est al mănăstirii, datează din anul 1583. Paraclisul, zis brâncovenesc, așezat în coltul de nord-est, este din cărămidă, având două case boltite și un foișor și datează din anii 1710-1711.",
    "images" : "/static/images/manastirea_cozia/manastirea_cozia.jpg",
    "german_name" : "Cozia-Kloster",
    "german_description" : "Das Kloster Cozia ist ein mittelalterlicher Klosterkomplex in der Stadt Călimănești am Ufer des Flusses Olt. Es ist eine Stiftung des Herrschers Mircea dem Älteren, die im Laufe ihrer mehrhundertjährigen Geschichte erweitert und renoviert wurde. Das Kloster Cozia verfügt über zwei Kapellen, eine ist der „Entschlafung der Jungfrau Maria“ (1583) und die andere dem „Allerheiligen“ (1710) gewidmet. Die der „Himmelfahrt der Jungfrau Maria“ geweihte Wandkapelle in der südöstlichen Ecke des Klosters stammt aus dem Jahr 1583. Die Brancovenesc genannte Kapelle in der nordöstlichen Ecke besteht aus Backstein und verfügt über zwei gewölbte Häuser und ein Pavillon und stammt aus den Jahren 1710-1711.",

    "french_name" : "Monastère de Cozia",
    "french_description" : "Le monastère de Cozia est un complexe monastique médiéval situé dans la ville de Călimănești, sur les rives de la rivière Olt. Il s'agit d'une fondation du souverain Mircea l'Ancien, agrandie et rénovée tout au long de son histoire multiséculaire. Le monastère de Cozia possède deux chapelles, l'une dédiée à « La Dormition de la Vierge Marie » (1583) et l'autre au « Dimanche de la Toussaint » (1710). La chapelle murale, dédiée à « l'Assomption de la Vierge Marie », située dans l'angle sud-est du monastère, date de 1583. La chapelle, appelée Brancovenesc, située dans l'angle nord-est, est en brique, avec deux maisons voûtées et un belvédère et date de 1710-1711."
}