{
    "name" : "Mănăstirea Hodoș-Bodrog",
    "location" : [[46.13399109908627, 21.183540199043325]],
    "description" : "Manastirea Hodos-Bodrog este una din cele mai vechi asezaminte monahale din tara noastra. Se afla la 15 km distanta de orasul Arad, pe cursul inferior al Muresului. Dupa o veche traditie locala, se spune ca manastirea ar fi o ctitorie a credinciosilor din imprejurimi. Traditia marturiseste ca un taur din turma unui pastor a scos la iveala dintr-o movila de pamint Icoana Facatoare de Minuni a Maicii Domnului cu Pruncul Iisus, iar pe locul unde s-a descoperit icoana a luat fiinta Manastirea. Actuala biserica dateaza din a doua jumatate a sec. XIV, fiind construita in stil bizantin triconc, din piatra si caramida romana. in interior este impodobita cu pictura „a fresco” din anul 1658, de catre pictorul Nicodim Diaconul. Restaurari ale picturii s-au facut intre anii 1938-1940 de catre pictorii At. Damian si C. Cenan si intre anii 2009-2010 de catre restauratorii Adriana Scarlatescu si Marius Oprea. Mobilierul si iconostasul au fost sculptate de catre staretul Ieronim Balintoni in anul 1940.",
    "images" : "/static/images/manastirea_hodos/manastirea_hodos.png",
    "german_name" : "Hodoș-Bodrog-Kloster",
    "german_description" : "",

    "french_name" : "Monastère Hodos-Bodrog",
    "french_description" : "Le monastère Hodos-Bodrog est l'une des plus anciennes colonies monastiques de notre pays. Elle est située à 15 km de la ville d'Arad, sur le cours inférieur de la Mures. Selon une ancienne tradition locale, on dit que le monastère était une fondation des croyants des environs. La tradition raconte qu'un taureau d'un troupeau de bergers a déterré d'un monticule de terre l'icône miraculeuse de la Mère de Dieu avec l'Enfant Jésus et que le monastère a été fondé à l'endroit où l'icône a été découverte. L'église actuelle date de la seconde moitié du siècle. XIV, construit dans un style byzantin triconc, en pierre et brique romaines. à l'intérieur, il est décoré d'une \"fresque\"de 1658, du peintre Nicodim Diaconul. Des restaurations du tableau ont été réalisées entre 1938-1940 par les peintres At. Damian et C. Cenan et entre 2009-2010 par les restaurateurs Adriana Scarlatescu et Marius Oprea. Le mobilier et l'iconostase ont été sculptés par l'abbé Ieronim Balintoni en 1940."
}