{
    "name" : "Johannes Honterus",
    "location" : [[45.649596, 25.607946]],
    "description" : "Johannes Honterus, născut Austen (n. 1498, Brașov, Regatul Ungariei – d. 23 ianuarie 1549, Brașov, Regatul Ungariei Răsăritene) a fost un învățat umanist sas, reformator religios al sașilor din Transilvania, fondatorul gimnaziului săsesc din Brașov, din curtea Bisericii Negre, actualul Liceu Johannes Honterus. Numele de Honterus, pe care îl folosește mai târziu, este forma latinizată derivată din „Honter”, denumirea săsească a cuvântului Holler sau Holunder (în traducere „soc”). Prin activitatea sa vastă și multilaterală, a dobândit încă din viață un meritat renume, ce a depășit granițele țării în care a trăit. ",
    "images" : "/static/images/johaness_honterus/1.jpg",
    "german_name" : "Johannes Honterus",
    "german_description" : "Johannes Honterus, geb. Austen (geb. 1498, Brașov, Königreich Ungarn – gest. 23. Januar 1549, Brașov, Königreich Ostungarn) war ein sächsischer humanistischer Gelehrter, Religionsreformer der Sachsen in Siebenbürgen, Gründer des sächsischen Gymnasiums in Brașov, auf dem Schwarzen Kirchhof, dem heutigen Johannes-Honterus-Gymnasium. Der Name Honterus, den er später verwendet, ist die lateinische Form, abgeleitet von „Honter“, dem sächsischen Namen für das Wort Holler oder Holunder (übersetzt als „Ältester“). Durch seine umfangreiche und multilaterale Tätigkeit erlangte er im Laufe seines Lebens einen wohlverdienten Ruf, der über die Grenzen des Landes, in dem er lebte, hinausging.",

    "french_name" : "Johannes Honterus",
    "french_description" : "Johannes Honterus, né Austen (né en 1498 à Brașov, Royaume de Hongrie - décédé le 23 janvier 1549 à Brașov, Royaume de Hongrie orientale) était un érudit humaniste saxon, réformateur religieux des Saxons en Transylvanie, fondateur du gymnase saxon à Brașov, dans le cimetière Black, l'actuel lycée Johannes Honterus. Le nom Honterus, qu'il utilisera plus tard, est la forme latinisée dérivée de « Honter », le nom saxon du mot Holler ou Holunder (traduit par « aîné »). Grâce à son activité vaste et multilatérale, il a acquis au cours de sa vie une réputation bien méritée, qui a dépassé les frontières du pays où il vivait."
}