{
    "name" : "Câmpia de Vest",
    "location" : [[46.449967585898364, 21.395114021738138]],
    "description" : "Câmpia de Vest se află în partea de apus (vest) a țării noastre, având o suprafață de 17100 km² (7% din suprafața țării). În nord se întinde până la marginea submontană a Carpaților Orientali, în sud până la vărsarea Nerei în Dunăre, iar în vest până la granița țării. În partea de est se mărginește cu Dealurile de Vest și pe mici porțiuni direct cu Carpații Occidentali. Câmpia de Vest este străbătută de-a curmezișul de numeroase ape care coboară din Carpați precum: Tur, Someș, Barcău, Crișul Repede, Crișul Negru, Crișul Alb, Mureș, Bega, Timiș, Pogăniș, Bârzava. Altitudinea medie este de aproximativ 100 m, altitudinea maximă fiind de 174 m (în Câmpia Vingai), iar cea minimă de 80 m pe cursul inferior al Timișului. Are o lățime variabilă (între 20 și 80 km), în funcție de pătrunderea ei în zona dealurilor. ",
    "images" : "/static/images/campia_de_vest/campia_de_vest.jpg",
    "german_name" : "Westliche Ebene",
    "german_description" : "Die Western Plain liegt im westlichen (westlichen) Teil unseres Landes mit einer Fläche von 17.100 km² (7 % der Landesfläche). Im Norden reicht es bis zum Vorgebirgsrand der Ostkarpaten, im Süden bis zur Mündung der Nera in die Donau und im Westen bis zur Landesgrenze. Im östlichen Teil grenzt es an die Westlichen Hügel und in kleinen Teilen direkt an die Westkarpaten. Die westliche Tiefebene wird von zahlreichen Flüssen durchzogen, die aus den Karpaten kommen, wie zum Beispiel: Tur, Someș, Barcău, Crișul Repede, Crișul Negru, Crișul Alb, Mureș, Bega, Timiș, Pogăniș, Bârzava. Die durchschnittliche Höhe beträgt ca. 100 m, die maximale Höhe beträgt 174 m (in der Vingai-Ebene) und die minimale Höhe 80 m am Unterlauf des Timiș. Die Breite ist unterschiedlich (zwischen 20 und 80 km), abhängig von der Durchdringung des hügeligen Gebiets.",

    "french_name" : "Plaine occidentale",
    "french_description" : "La plaine occidentale est située dans la partie ouest (ouest) de notre pays, avec une superficie de 17 100 km² (7 % de la superficie du pays). Au nord, il s'étend jusqu'à la limite sous-montagnarde des Carpates orientales, au sud jusqu'au déversement de la Nera dans le Danube et à l'ouest jusqu'à la frontière du pays. Dans la partie orientale, il borde les collines occidentales et, sur de petites portions, directement avec les Carpates occidentales. La plaine occidentale est sillonnée par de nombreuses rivières descendant des Carpates telles que : Tur, Someș, Barcău, Crișul Repede, Crișul Negru, Crișul Alb, Mureș, Bega, Timiș, Pogăniș, Bârzava. L'altitude moyenne est d'environ 100 m, l'altitude maximale étant de 174 m (dans la plaine du Vingai), et la minimale de 80 m sur le cours inférieur du Timiș. Sa largeur est variable (entre 20 et 80 km), en fonction de sa pénétration dans le relief."
}