{
    "name" : "Câmpia Crișurilor",
    "location" : [[47.09396513830729, 21.807142455785566]],
    "description" : "Este asezata in partea centrala a Campiei de Vest, fiind drenata de Barcau si cele trei Crisuri. Limita estica este data de dealurile Silvaniei si Crisanei prin zona localitatilor Pir, Salacea, Sacueni spre Dealurile Silvaniei, Rosiori, Salard, Biharia, Oradea, Sanmartin, Apateu, Sititelec, Husasau de Tinca, Tinca, Olcea, Ucuris, Craiva, Beliu, Ineu, Mocrea, Morada, Pancota spre Dealurile Crisanei. Cadrul natural mai oferă numeroase păduri unde se găsesc poieni cu narcise, arii protejate, numeroase specii de animale și de plante specifice zonei. Bineînțeles tot în zona de câmpie se afla orașul Oradea, reședința județului Bihor, un adevarat centru arhitectural. ",
    "images" : "/static/images/campia_crisurilor/campia_crisurilor.jpg",
    "german_name" : "Crisurilor-Ebene",
    "german_description" : "Es liegt im zentralen Teil der Westebene und wird von Barcau und den drei Crisuri entwässert. Die östliche Grenze bilden die Hügel von Silvaniei und Crisana durch das Gebiet von Pir, Salacea, Sacueni in Richtung der Hügel von Silvaniei, Rosiori, Salard, Biharia, Oradea, Sanmartin, Apateu, Sititelec, Husasau de Tinca, Tinca, Olcea , Ucuris, Craiva, Beliu, Ineu, Mocrea, Morada, Pancota in Richtung Crisanei Hills. Die natürliche Umgebung bietet auch zahlreiche Wälder, in denen Sie Wiesen mit Narzissen, Schutzgebiete und zahlreiche gebietsspezifische Tier- und Pflanzenarten finden. Natürlich liegt auch in der Ebene die Stadt Oradea, der Sitz des Kreises Bihor, ein wahres architektonisches Zentrum.",

    "french_name" : "La plaine du Crișurilor",
    "french_description" : "Il est situé dans la partie centrale de la plaine occidentale, drainé par Barcau et les trois Crisuri. La limite orientale est donnée par les collines de Silvaniei et Crisana à travers la région de Pir, Salacea, Sacueni vers les collines de Silvaniei, Rosiori, Salard, Biharia, Oradea, Sanmartin, Apateu, Sititelec, Husasau de Tinca, Tinca, Olcea. , Ucuris, Craiva, Beliu, Ineu, Mocrea, Morada, Pancota vers les collines de Crisanei. Le cadre naturel offre également de nombreuses forêts où l'on retrouve des prairies de jonquilles, des espaces protégés, de nombreuses espèces d'animaux et de plantes spécifiques à la région. Bien sûr, dans la plaine se trouve également la ville d'Oradea, siège du comté de Bihor, un véritable centre architectural."
}