{
    "name" : "Complexul Razim-Sinoe",
    "location" : [[44.60718073954595, 28.855321616596626]],
    "description" : "Complexul Razim-Sinoe cuprinde Lacul Razelm şi Lacul Sinoe. În zona Lagunei Razim-Sinoe se găsesc 10 din cele 20 de arii strict protejate ale Rezervaţiei Biosferei Delta Dunării. Lacurile s-au format odată cu izolarea parțială a lacurilor Zmeica și Golovița de Grindul Lupilor și izolarea totală a lacurilor Tuzla, Nuntași de Gridul Saele. Apoi s-a format grindul Chituc, care a izolat partea sudică a lacului Sinoe. În cele din urmă, complexul s-a izolat de mare prin formarea cordonului litoral dintre grindul Chituc și grindul Perișor. În perimetrul complexului Razim Sinoe există și câteva insule, dintre care cele mai importante sunt insula Popina, insula Bisericuța si insula Grădiștea. ",
    "images" : "/static/images/complexul_razim_sinoe/complexul_razim_sinoe.jpg",
    "german_name" : "Razim-Sinoe-Komplex",
    "german_description" : "Der Razim-Sinoe-Komplex umfasst den Lake Razelm und den Lake Sinoe. 10 der 20 streng geschützten Gebiete des Biosphärenreservats Donaudelta liegen im Gebiet der Razim-Sinoe-Lagune. Die Seen entstanden durch die teilweise Isolierung der Seen Zmeica und Golovita vom Wolves Grid und der vollständigen Isolierung der Seen Tuzla und Nuntași vom Saele Grid. Dann entstand der Chituc-Kamm, der den südlichen Teil des Sinoe-Sees isolierte. Schließlich wurde der Komplex durch die Bildung des Küstengürtels zwischen dem Chituc-Kamm und dem Perișor-Kamm vom Meer isoliert. Im Umkreis des Razim Sinoe-Komplexes gibt es auch mehrere Inseln, von denen die wichtigsten die Insel Popina, die Insel Bisericuta und die Insel Grădiștea sind.",

    "french_name" : "Complexe Razim-Sinoe",
    "french_description" : "Le complexe Razim-Sinoe comprend le lac Razelm et le lac Sinoe. 10 des 20 zones strictement protégées de la réserve de biosphère du delta du Danube se trouvent dans la zone de la lagune Razim-Sinoe. Les lacs se sont formés avec l'isolement partiel des lacs Zmeica et Golovita du réseau des Loups et l'isolement total des lacs Tuzla et Nuntași du réseau Saele. Puis s'est formée la crête Chituc, qui isolait la partie sud du lac Sinoe. Enfin, le complexe a été isolé de la mer par la formation de la ceinture côtière entre la crête Chituc et la crête Perișor. Dans le périmètre du complexe Razim Sinoe se trouvent également plusieurs îles, dont les plus importantes sont l'île Popina, l'île Bisericuta et l'île Grădiștea."
}