{
    "name" : "Grupa Parâng",
    "location" : [[45.34730536736784, 23.536078930362798]],
    "description" : "Grupa Parâng este cuprinsă între valea Oltului şi valea Jiului. Nordul este marcat de Depresiunea Colinară a Transilvaniei, iar sudul de Subcarpații Getici. Această grupă s-a format prin procese intense de cutare și ridicare a materialelor de-a lungul orogenezei alpine. Intruziunile granitice s-au format anterior în timpul orogenezei hercinice. Spre sfârşitul neozoicului s-a produs o ridicare în bloc a Carpaților Meridionali cu cca 1000 m. Grupa Parâng se impune, asemenea celorlartor grupe meridionale, prin masivitate remarcată prin frecvența vârfurilor ce depășesc 2000 de m; altitudinea maximă este în vârful Parângul Mare de 2519 m. ",
    "images" : "/static/images/grupa_parang/grupa_parang.jpg",
    "german_name" : "Parâng-Gruppe",
    "german_description" : "Die Parâng-Gruppe liegt zwischen dem Olt-Tal und dem Ji-Tal. Der Norden ist durch die Hügelsenke Siebenbürgens und der Süden durch die Getischen Vorkarpaten geprägt. Diese Gruppe entstand durch intensive Prozesse der Suche und Hebung von Materialien während der alpinen Gebirgsbildung. Granitintrusionen wurden bereits während der hercynischen Orogenese gebildet. Gegen Ende des Neozoikums wurden die Südkarpaten massenhaft um etwa 1000 m angehoben. Die Parâng-Gruppe zeichnet sich wie die anderen südlichen Gruppen durch ihre Massivität aus, die durch die Häufigkeit von Gipfeln gekennzeichnet ist, die 2000 m übersteigen. Die maximale Höhe liegt am Gipfel des Parângul Mare bei 2519 m.",

    "french_name" : "Groupe Parang",
    "french_description" : "Le Groupe Parâng est situé entre la vallée de l'Olt et la vallée du Ji. Le nord est marqué par la dépression vallonnée de Transylvanie et le sud par les Basses-Carpates gétiques. Ce groupe a été formé par d'intenses processus de recherche et de soulèvement de matériaux au cours de l'orogenèse alpine. Des intrusions granitiques se sont formées auparavant au cours de l'orogenèse hercynienne. Vers la fin du Néozoïque, les Carpates du Sud ont été soulevées en masse d'environ 1 000 m. Le Groupe de Parâng, comme les autres groupes du sud, se distingue par sa massivité, caractérisée par la fréquence des sommets dépassant les 2 000 m ; l'altitude maximale est au sommet du Parângul Mare à 2519 m."
}