{
    "name" : "Lacul Izvorul Muntelui(Bicaz)",
    "location" : [[47.02539837564392, 26.049184409109866]],
    "description" : "Lacul Izvorul Muntelui, cunoscut și sub numele de Lacul Bicaz, este un lac de acumulare situat în județul Neamț, în zona Munților Ceahlău și a Munților Bicazului. Este cel mai mare lac de acumulare din România, cu o suprafață de aproximativ 32 de kilometri pătrați și o adâncime maximă de aproximativ 120 de metri. Lacul a fost creat în anii 1960 prin construirea barajului Bicaz, care a inundat defileul Bicazului și a format unul dintre cele mai pitorești lacuri din țară. Lacul Izvorul Muntelui este o destinație populară pentru activități recreative precum pescuitul, navigația și drumețiile, oferind și peisaje spectaculoase și posibilități de relaxare în natură. ",
    "images" : "/static/images/lacul_izvorul_muntelui/lacul_izvorul_muntelui.jpg",
    "german_name" : "See Izvorul Muntelui (Bicaz)",
    "german_description" : "Der Izvorul-Muntelui-See, auch bekannt als Bicaz-See, ist ein Stausee im Kreis Neamț, im Gebiet des Ceahlău-Gebirges und des Bicazului-Gebirges. Mit einer Fläche von etwa 32 Quadratkilometern und einer maximalen Tiefe von etwa 120 Metern ist es der größte Stausee Rumäniens. Der See entstand in den 1960er Jahren durch den Bau des Bicaz-Staudamms, der die Bicaz-Schlucht überflutete und einen der malerischsten Seen des Landes bildete. Der Izvorul Muntelui-See ist ein beliebtes Ziel für Freizeitaktivitäten wie Angeln, Segeln und Wandern und bietet gleichzeitig eine spektakuläre Landschaft und Möglichkeiten zum Entspannen in der Natur.",

    "french_name" : "Lac Izvorul Muntelui (Bicaz)",
    "french_description" : "Le lac Izvorul Muntelui, également connu sous le nom de lac Bicaz, est un réservoir situé dans le département de Neamț, dans la région des monts Ceahlău et Bicazului. Il s'agit du plus grand réservoir de Roumanie, avec une superficie d'environ 32 kilomètres carrés et une profondeur maximale d'environ 120 mètres. Le lac a été créé dans les années 1960 par la construction du barrage de Bicaz, qui a inondé les gorges de Bicaz et formé l'un des lacs les plus pittoresques du pays. Le lac Izvorul Muntelui est une destination populaire pour les activités récréatives telles que la pêche, la voile et la randonnée, tout en offrant également des paysages spectaculaires et des possibilités de détente dans la nature."
}