{
    "name" : "Munții Banatului",
    "location" : [[44.848597656959534, 22.085554333894315]],
    "description" : "Munții Banatului reprezintă subdiviziunea sudică a Carpaților Occidentali. Sunt delimitați de Defileul Dunării la sud, Culoarul Timiș-Cerna la est, Câmpia Lugojului la nord și o succesiune de dealuri la vest. Altitudinile medii sunt de 700-1000m, iar altitudinile cele mai mari sunt în Munții Semenic (Vârful Piatra Goznei-1447m) și Munții Almăjului (Vârful Svinecea Mare 1.224m). Munții Banatului sunt formați în mod predominant din șisturi cristaline la care se adaugă calcare, fliș și roci vulcanice.Arealele calcaroase au un relief carstic foarte reprezentativ: peșteri (Peștera Comarnic), chei (Cheile Minișului, Cheile Nerei, Cheile Carașului), cursuri subterane, izvoare carstice, văi seci",
    "images" : "/static/images/Muntii_Banatului/Muntii Banatului.jpg",
    "german_name" : "Die Berge des Banats",
    "german_description" : "Das Banater Gebirge stellt die südliche Unterteilung der Westkarpaten dar. Sie werden im Süden durch die Donauschlucht, im Osten durch den Timiș-Cerna-Korridor, im Norden durch die Lugoj-Ebene und im Westen durch eine Hügelkette begrenzt. Die durchschnittlichen Höhenlagen liegen zwischen 700 und 1000 m, wobei die höchsten Höhen im Semenic-Gebirge (Gipfel Piatra Goznei – 1447 m) und im Almajuli-Gebirge (Gipfel Svinecea Mare 1224 m) liegen. Die Berge des Banats bestehen überwiegend aus kristallinem Schiefer, dem Kalkstein, Flysch und Vulkangestein beigemischt sind. Die Kalksteingebiete weisen ein sehr repräsentatives Karstrelief auf: Höhlen (Comarnic-Höhle), Schluchten (Cheile Minișului, Cheile Nerei, Cheile Carașului), Untergrund Bäche, Karstquellen, Trockentäler",

    "french_name" : "Les montagnes du Banat",
    "french_description" : "Les montagnes du Banat représentent la subdivision sud des Carpates occidentales. Ils sont délimités par les gorges du Danube au sud, le corridor Timiș-Cerna à l'est, la plaine de Lugoj au nord et une succession de collines à l'ouest. Les altitudes moyennes sont de 700 à 1 000 m, et les altitudes les plus élevées se trouvent dans les monts Semenic (pic Piatra Goznei - 1 447 m) et dans les monts Almajuli (pic Svinecea Mare 1 224 m). Les montagnes du Banat sont majoritairement formées de schistes cristallins auxquels s'ajoutent du calcaire, du flysch et des roches volcaniques. Les zones calcaires présentent un relief karstique très représentatif : grottes (Grotte Comarnic), gorges (Cheile Minișului, Cheile Nerei, Cheile Carașului), souterraines. ruisseaux, sources karstiques, vallées sèches"
}