{
    "name" : "Masivul Ceahlău",
    "location" : [[46.95102478522265, 25.950386238068916]],
    "description" : "Masivul Ceahlău este unul dintre cele mai cunoscute și frumoase masive muntoase din România, situat în partea de nord-est a țării, în județul Neamț. Ceahlăul este renumit pentru aspectul său grandios și pentru peisajele sale impresionante, incluzând stânci imense, abrupturi spectaculoase, vârfuri înalte și păduri dese. Vârful Toaca, cu o altitudine de aproximativ 1904 de metri, este unul dintre cele mai cunoscute puncte de atracție din masiv, oferind o panoramă magnifică asupra întregii regiuni. Masivul Ceahlău este, de asemenea, încărcat de legendele și tradițiile populare românești, fiind considerat un loc sacru în cultura locală. Acesta oferă numeroase trasee turistice și este un loc preferat pentru drumeții, escaladă și observarea naturii. ",
    "images" : "/static/images/masivul_ceahlau/masivul_ceahlau.jpg",
    "german_name" : "Das Ceahlău-Massiv",
    "german_description" : "Das Ceahlău-Massiv ist eines der berühmtesten und schönsten Bergmassive Rumäniens und liegt im Nordosten des Landes im Kreis Neamț. Ceahlăul ist berühmt für sein großartiges Aussehen und seine beeindruckenden Landschaften, darunter riesige Klippen, spektakuläre Klippen, hohe Gipfel und dichte Wälder. Der Toaca-Gipfel mit einer Höhe von etwa 1904 Metern ist einer der berühmtesten Sehenswürdigkeiten des Massivs und bietet ein herrliches Panorama über die gesamte Region. Das Ceahlău-Massiv ist auch voller rumänischer Volkslegenden und Traditionen und gilt in der lokalen Kultur als heiliger Ort. Es bietet zahlreiche Wanderwege und ist ein beliebter Ort zum Wandern, Klettern und zur Naturbeobachtung.",

    "french_name" : "Le massif de Ceahlău",
    "french_description" : "Le massif de Ceahlău est l'un des massifs montagneux les plus célèbres et les plus beaux de Roumanie, situé dans la partie nord-est du pays, dans le département de Neamț. Ceahlăul est célèbre pour son aspect grandiose et ses paysages impressionnants, notamment d'immenses falaises, des falaises spectaculaires, de hauts sommets et des forêts denses. Le pic Toaca, avec une altitude d'environ 1904 mètres, est l'un des points d'attraction les plus connus du massif, offrant un magnifique panorama sur toute la région. Le massif de Ceahlău regorge également de légendes et de traditions populaires roumaines, étant considéré comme un lieu sacré dans la culture locale. Il propose de nombreux sentiers touristiques et constitue un lieu privilégié pour la randonnée, l'escalade et l'observation de la nature."
}