{
    "name" : "Munții Făgăraș",
    "location" : [[45.584444041798115, 24.750471968750894]],
    "description" : "Munții Făgăraș sunt cei mai înalți și mai masivi munți din România, parte a lanțului carpatic al Transilvaniei Meridionale. Vârful cel mai înalt este Moldoveanu, cu o altitudine de aproximativ 2544 de metri. Acești munți sunt cunoscuți pentru peisajele lor spectaculoase, inclusiv creste ascuțite, lacuri glaciare și păduri întinse. Munții Făgăraș oferă oportunități excelente pentru drumeții și alpinism, inclusiv pe traseul cunoscut al crestei principale, numită și Fereastra Zmeilor. De asemenea, sunt renumiți pentru Cabana Balea Lac și Transfăgărășan, o șosea spectaculoasă care străbate munții, fiind considerată una dintre cele mai frumoase șosele din lume.  ",
    "images" : "/static/images/muntii_fagaras/muntii_fagaras.jpg",
    "german_name" : "Fagaras-Gebirge",
    "german_description" : "Das Făgăraș-Gebirge ist das höchste und massivste Gebirge Rumäniens und Teil der Karpatenkette im Süden Siebenbürgens. Der höchste Gipfel ist Moldoveanu mit einer Höhe von etwa 2544 Metern. Diese Berge sind für ihre spektakuläre Landschaft bekannt, darunter scharfe Bergrücken, Gletscherseen und ausgedehnte Wälder. Das Făgăraș-Gebirge bietet hervorragende Möglichkeiten zum Wandern und Klettern, unter anderem auf der bekannten Route des Hauptkamms, auch Drachenfenster genannt. Sie sind auch berühmt für Cabana Balea Lac und Transfăgărășan, eine spektakuläre Straße, die die Berge überquert und als eine der schönsten Straßen der Welt gilt.",

    "french_name" : "Montagnes Fagaras",
    "french_description" : "Les montagnes Făgăraș sont les montagnes les plus hautes et les plus massives de Roumanie, faisant partie de la chaîne des Carpates du sud de la Transylvanie. Le plus haut sommet est Moldoveanu, avec une altitude d'environ 2544 mètres. Ces montagnes sont connues pour leurs paysages spectaculaires, comprenant des crêtes abruptes, des lacs glaciaires et de vastes forêts. Les monts Făgăraș offrent d'excellentes possibilités de randonnée et d'escalade, notamment sur le célèbre itinéraire de la crête principale, également appelé la Fenêtre du Dragon. Ils sont également célèbres pour Cabana Balea Lac et Transfăgărășan, une route spectaculaire qui traverse les montagnes, considérée comme l'une des plus belles routes du monde."
}