{
    "name" : "Munții Plopișului",
    "location" : [[47.086598217150346, 22.499998750899373]],
    "description" : "Munții Plopiș, cunoscuți local și ca Munții Rez sau Munții Șes, situați aproape egal pe teritoriile județelor Bihor și Sălaj, sunt o grupă montană a Munților Apuseni aparținând lanțului muntos al Carpaților Occidentali. Cel mai înalt vârf este Vârful Măgura Mare, cu altitudinea de 918 m. Structura Munților Plopiș, iese în evidență prin cele două apofize de cristalin ce pătrund în Depresiunea Șimleului, intersectate epigenetic de Barcău, Preoteasa și Marca. Pe lîngă Vârful Măgura (918 m.), Munții Plopișului mai cuprind și Dealurile Silvaniei, cu măgurile Șimleului cu o altitudine de 597 m. și Chilioarei de 420 m. ",
    "images" : "/static/images/muntii_plopisului/m_plopisului.jpg",
    "german_name" : "Plopișului-Gebirge",
    "german_description" : "Das Plopiș-Gebirge, vor Ort auch Rez-Gebirge oder Șes-Gebirge genannt, liegt fast zu gleichen Teilen auf den Gebieten der Kreise Bihor und Sălaj und ist eine Gebirgsgruppe des Apuseni-Gebirges, das zum Gebirge der Westkarpaten gehört. Der höchste Gipfel ist der Măgura-Mare-Gipfel mit einer Höhe von 918 m. Die Struktur des Plopiș-Gebirges zeichnet sich durch die beiden kristallinen Apophysen aus, die die Simleu-Senke durchdringen und epigenetisch von Barcău, Preoteasa und Marca durchschnitten werden. Zu den Plopiș-Bergen gehören neben dem Măgura-Gipfel (918 m) auch die Silvaniei-Berge mit dem Şimleu-Gebirge mit einer Höhe von 597 m und dem Chilioarei-Gebirge mit einer Höhe von 420 m.",

    "french_name" : "Montagnes Plopișului",
    "french_description" : "Les monts Plopiș, également connus localement sous le nom de monts Rez ou monts Șes, situés presque à parts égales sur les territoires des comtés de Bihor et de Sălaj, sont un groupe montagneux des monts Apuseni appartenant à la chaîne de montagnes des Carpates occidentales. Le sommet le plus élevé est le pic Măgura Mare, avec une altitude de 918 m. La structure des montagnes Plopiș se distingue par les deux apophyses cristallines qui pénètrent dans la dépression de Simleu, recoupée épigénétiquement par Barcău, Preoteasa et Marca. Outre le pic Măgura (918 m), les monts Plopiş comprennent également les monts Silvaniei, avec les monts Şimleu à 597 m d'altitude et les monts Chilioarei à 420 m."
}