{
    "name" : "Munții Pădurea Craiului",
    "location" : [[46.86912374255092, 22.483674968468584]],
    "description" : "Munții Pădurea Craiului ocupă partea de nord-vest a Munților Apuseni din lanțul muntos al Carpaților Occidentali, constituindu-se într-o adevărată peninsulă ce se desprinde din corpul central al Apusenilor, fiind desfășurată între depresiunile Vad-Borod și cea a Beiușului. Cel mai înalt vârf din masiv este Vârful Hodrâncușa cu 1027 metri. Munții Pădurea Craiului ocupă o suprafață de aproximativ 1150 km² și se încadrează din punct de vedere administrativ în partea central-estică a județului Bihor, ocupând o pondere de 15,2 % din suprafața acestuia. În același timp, reprezintă zona montană cea mai apropiată de orașul Oradea (aflat la circa 35 km de Vârciorog și la 60 km de Șuncuiuș). ",
    "images" : "/static/images/muntii_padurea_craiului/muntii_padurea_craiului.jpg",
    "german_name" : "Craiului-Waldberge",
    "german_description" : "Das Pădurea-Craiului-Gebirge nimmt den nordwestlichen Teil des Apuseni-Gebirges in den Westkarpaten ein und bildet eine echte Halbinsel, die sich vom zentralen Körper des Apuseni-Gebirges trennt und sich zwischen den Senken Vad-Borod und Beiușului erstreckt. Der höchste Gipfel des Massivs ist Vârful Hodrâncușa mit 1027 Metern. Das Pădurea-Craiului-Gebirge nimmt eine Fläche von etwa 1150 km² ein und liegt administrativ im zentralöstlichen Teil des Kreises Bihor und nimmt einen Anteil von 15,2 % seiner Fläche ein. Gleichzeitig stellt es das Berggebiet dar, das der Stadt Oradea am nächsten liegt (ca. 35 km von Vârciorog und 60 km von Șuncuiuș entfernt).",

    "french_name" : "Montagnes forestières de Craiului",
    "french_description" : "Les monts Pădurea Craiului occupent la partie nord-ouest des monts Apuseni dans la chaîne des Carpates occidentales, formant une véritable péninsule qui se sépare du corps central des monts Apuseni, s'étendant entre les dépressions de Vad-Borod et de Beiușului. Le plus haut sommet du massif est le Vârful Hodrâncușa avec 1027 mètres. Les montagnes Pădurea Craiului occupent une superficie d'environ 1 150 km² et sont administrativement situées dans la partie centre-est du département de Bihor, occupant une part de 15,2% de sa superficie. En même temps, elle représente la zone montagneuse la plus proche de la ville d'Oradea (située à environ 35 km de Vârciorog et à 60 km de Șuncuiuș)."
}