{
    "name" : "Podișul Sucevei",
    "location" : [[47.924700037381925, 26.086559012572057]],
    "description" : "Podișul Sucevei se află în nord-vestul Podișului Moldovei. La nord este mărginit de frontiera cu Ucraina, la sud de Podișul Bârladului, la est de Câmpia Moldovei și respectiv la vest este mărginit de Subcarpații Moldovei. Podișul Sucevei este irigat în totalitate de râul Siret împreună cu afluenții lui. Podișul Sucevei s-a format în orogeneza alpină târzie. Podișul Sucevei este alcătuit din gresii, pietrișuri, nisipuri și argile. Podișul este foarte fragmentat, cu masive mici, prezentând alternanță de coline și văi largi și lungi. Relieful are interfluvii cu poduri largi ușor înclinate spre sud-est, fragmentate în general longitudinal. ",
    "images" : "/static/images/podisul_sucevei/podisul_sucevei.jpg",
  
    "german_name" : "Suceava-Hochebene",
    "german_description" : "Die Suceava-Hochebene liegt im Nordwesten der Moldauischen Hochebene. Im Norden grenzt es an die Grenze zur Ukraine, im Süden an das Bârlad-Plateau, im Osten an die Moldauische Tiefebene und im Westen an die Moldauischen Karpatenvorland. Das Suceva-Plateau wird vollständig vom Fluss Siret und seinen Nebenflüssen bewässert. Das Suceva-Plateau entstand in der späten alpinen Gebirgsbildung. Das Suceva-Plateau besteht aus Sandsteinen, Kies, Sand und Ton. Das Plateau ist sehr fragmentiert, mit kleinen Massiven, die abwechselnd Hügel und breite und lange Täler aufweisen. Das Relief weist Zwischenflüsse mit breiten Brücken auf, die leicht nach Südosten geneigt sind und im Allgemeinen in Längsrichtung fragmentiert sind.",

    "french_name" : "Plateau de Suceava",
    "french_description" : "Le plateau de Suceava est situé au nord-ouest du plateau moldave. Au nord, elle est bordée par la frontière avec l'Ukraine, au sud par le plateau de Bârlad, à l'est par la plaine moldave et respectivement à l'ouest par les Basses-Carpates moldaves. Le plateau de Suceva est entièrement irrigué par la rivière Siret et ses affluents. Le plateau de Suceva s'est formé à la fin de l'orogenèse alpine. Le plateau de Suceva est constitué de grès, graviers, sables et argiles. Le plateau est très fragmenté, avec de petits massifs, présentant une alternance de collines et de vallées larges et longues. Le relief présente des interfluves avec de larges ponts légèrement inclinés vers le sud-est, généralement fragmentés longitudinalement."
}