{
    "name" : "Râul Mureș",
    "location" : [[46.16771169790908, 22.688362826249854]],
    "description" : " Râul Mureș este un râu , care curge în România și Ungaria, în lungime de 789 km și se varsă în Tisa. Mureșul izvorăște din Munții Giurgeu, la 1350 m altitudine, de pe versantul sud-vestic al Muntelui Negru în apropierea Vârfului Fagului, străbate Depresiunea Giurgeu și Defileul Deda - Toplița, traversează Transilvania separând Podișul Târnavelor de Câmpia Transilvaniei, străbate culoarul Alba-Iulia - Turda, în Carpații Occidentali separă Munții Apuseni de Munții Poiana Ruscă, străbate Dealurile de Vest, Câmpia de Vest trecând prin municipiul Arad spre Ungaria, unde se varsă în râul Tisa. Pentru 22,3 km râul marchează frontiera româno-ungară. ",
    "images" : "/static/images/Raul_Mures/Raul_Mures.jpg",
    "german_name" : "Fluss Mures",
    "german_description" : "Der Fluss Mureș ist ein Fluss, der in Rumänien und Ungarn fließt, 789 km lang ist und in die Theiß mündet. Der Mures entspringt im Giurgeu-Gebirge auf einer Höhe von 1350 m, am Südwesthang des Schwarzen Berges in der Nähe des Beech Peak, durchquert die Giurgeu-Senke und die Deda-Toplița-Schlucht, durchquert Siebenbürgen und trennt das Târnavelor-Plateau vom Siebenbürgen Ebene, durchquert den Korridor Alba-Iulia-Turda, trennt in den Westkarpaten das Apuseni-Gebirge vom Poiana-Ruscă-Gebirge, durchquert die Westlichen Hügel, die Westebene verläuft durch die Gemeinde Arad in Richtung Ungarn, wo sie in den Fluss Theiß mündet. Auf 22,3 km markiert der Fluss die rumänisch-ungarische Grenze.",

    "french_name" : "Rivière Mures",
    "french_description" : "La rivière Mureș est une rivière qui coule en Roumanie et en Hongrie, longue de 789 km et se jette dans la Tisa. Le Mures prend sa source dans les Monts Giurgeu, à 1350 m d'altitude, du versant sud-ouest de la Montagne Noire près du Pic du Hêtre, traverse la dépression de Giurgeu et les gorges de Deda - Toplița, traverse la Transylvanie en séparant le plateau de Târnavelor de la plaine de Transylvanie, traverse le couloir Alba-Iulia - Turda, dans les Carpates occidentales, sépare les monts Apuseni des monts Poiana Ruscă, traverse les collines occidentales, la plaine occidentale en passant par la municipalité d'Arad vers la Hongrie, où elle se jette dans la rivière Tisa. Sur 22,3 km, le fleuve marque la frontière roumano-hongroise."
}