{
    "name" : "Râul Prahova",
    "location" : [[44.71761405139919, 26.472247102248875]],
    "description" : "Râul Prahova este un curs de apă important din România, având o lungime de aproximativ 193 de kilometri. Izvorăște din Munții Bucegi, din zona lacului glaciar Tătaru, și curge în principal în direcția sud-est, traversând județele Prahova și Ilfov. Este un afluent al râului Ialomița și este cunoscut pentru frumusețea peisajelor naturale pe care le străbate, precum și pentru importanța sa în domeniul turistic și al hidroenergiei, având lacuri de acumulare importante precum Lacul Bolboci și Lacul Paltinu. Râul Prahova este, de asemenea, legat de istoria și cultura zonei, fiind menționat în diverse opere literare și fiind unul dintre principalele obiective turistice din Munții Carpați. ",
    "images" : "/static/images/raul_prahova/raul_prahova.jpg",
    "german_name" : "Fluss Prahova",
    "german_description" : "Der Fluss Prahova ist mit einer Länge von etwa 193 Kilometern ein wichtiger Wasserlauf in Rumänien. Er entspringt im Bucegi-Gebirge im Bereich des Tataru-Gletschersees und fließt hauptsächlich in südöstlicher Richtung und durchquert die Kreise Prahova und Ilfov. Es ist ein Nebenfluss des Flusses Ialomița und bekannt für die Schönheit der Naturlandschaften, die es durchquert, sowie für seine Bedeutung im Bereich Tourismus und Wasserkraft, da es über wichtige Stauseen wie den Bolboci-See und den Paltinu-See verfügt. Der Fluss Prahova ist auch mit der Geschichte und Kultur der Region verbunden, da er in verschiedenen literarischen Werken erwähnt wird und eine der Haupttouristenattraktionen in den Karpaten darstellt.",

    "french_name" : "Rivière Prahova",
    "french_description" : "La rivière Prahova est un cours d'eau important en Roumanie, avec une longueur d'environ 193 kilomètres. Il prend sa source dans les monts Bucegi, dans la zone du lac glaciaire Tataru, et coule principalement vers le sud-est, traversant les comtés de Prahova et Ilfov. C'est un affluent de la rivière Ialomița et est connu pour la beauté des paysages naturels qu'il traverse, ainsi que pour son importance dans le domaine du tourisme et de l'hydroélectricité, possédant d'importants réservoirs tels que le lac Bolboci et le lac Paltinu. La rivière Prahova est également liée à l'histoire et à la culture de la région, étant mentionnée dans diverses œuvres littéraires et étant l'une des principales attractions touristiques des Carpates."
}