{
    "name" : "Râul Dâmbovița",
    "location" : [[44.90598267644658, 25.49879771197515]],
    "description" : "Raul Dambovita este un important curs de apa din Romania, avand o lungime de aproximativ 286 de kilometri.Izvoraste din Muntii Fagarasului, aproape de localitatea Nucsoara, si curge in principal in directia sud, traversand judetle Arges, Dambovita si Ilfov.Este un afluent al raului Arges si unul dintre raurile care strabat capitala Romaniei, Bucurestiul.Raul Dambovita are o importanta istorica si culturala deosebita pentru orasul Bucuresti, fiind mentionat in numeroase opere literare si fiind un element central in dezvoltarea urbana a capitalei. ",
    "images" : "/static/images/raul_dambovita/raul_dambovita.jpg",
    "german_name" : "Dâmbovița-Flussv",
    "german_description" : "Der Dambovita-Fluss ist mit einer Länge von etwa 286 Kilometern ein wichtiger Wasserlauf in Rumänien. Er entspringt im Fagaras-Gebirge in der Nähe der Stadt Nucsoara und fließt hauptsächlich in südlicher Richtung und durchquert die Kreise Argeș, Dambovita und Ilfov. Er ist ein Nebenfluss des Flusses Arges und einer der Flüsse, die die Hauptstadt Rumäniens, Bukarest, durchqueren. Der Fluss Dambovita hat eine besondere historische und kulturelle Bedeutung für die Stadt Bukarest, da er in zahlreichen literarischen Werken erwähnt wird und ein zentrales Element darstellt in der Stadtentwicklung der Hauptstadt.",

    "french_name" : "Rivière Dâmbovițav",
    "french_description" : "La rivière Dambovita est un cours d'eau important en Roumanie, d'une longueur d'environ 286 kilomètres. Elle prend sa source dans les montagnes de Fagaras, près de la ville de Nucsoara, et coule principalement vers le sud, traversant les comtés d'Arges, Dambovita et Ilfov. C'est un affluent de la rivière Arges et l'un des fleuves qui traversent la capitale de la Roumanie, Bucarest. La rivière Dambovita a une importance historique et culturelle particulière pour la ville de Bucarest, étant mentionnée dans de nombreuses œuvres littéraires et étant un élément central. dans le développement urbain de la capitale."
}