{
    "name" : "Râul Argeș",
    "location" : [[44.09190453826461, 26.619364229868797]],
    "description" : "Râul Argeș este un curs de apă în România, având o lungime de aproximativ 350 de kilometri. Izvorăște din Munții Făgărașului, în zona Lacului Vidraru, și curge în principal în direcția est, traversând județele Argeș și Dâmbovița. Este unul dintre afluenții importanți ai fluviului Dunărea. Râul Argeș este cunoscut pentru frumusețea peisajelor pe care le străbate, dar și pentru importanța sa în domeniul hidroenergetic, cu lacuri de acumulare precum Vidraru și Bascov. De-a lungul timpului, a avut o semnificație culturală și istorică deosebită, fiind menționat în numeroase opere literare și cântece populare românești. ",
    "images" : "/static/images/raul_arges/raul_arges.jpg",
    "german_name" : "Arges-Fluss",
    "german_description" : "Der Fluss Argeș ist ein Wasserlauf in Rumänien mit einer Länge von etwa 350 Kilometern. Er entspringt im Făgăraș-Gebirge im Gebiet des Vidraru-Sees und fließt hauptsächlich in östlicher Richtung und durchquert die Landkreise Argeș und Dâmbovița. Es ist einer der wichtigsten Nebenflüsse der Donau. Der Fluss Argeș ist bekannt für die Schönheit der Landschaften, die er durchquert, aber auch für seine Bedeutung im Bereich der Wasserkraft mit Stauseen wie Vidraru und Bascov. Im Laufe der Zeit hatte es eine besondere kulturelle und historische Bedeutung und wurde in zahlreichen rumänischen literarischen Werken und Volksliedern erwähnt.",

    "french_name" : "Rivière Argès",
    "french_description" : "La rivière Argeș est un cours d'eau de Roumanie d'une longueur d'environ 350 kilomètres. Il prend sa source dans les montagnes Făgăraș, dans la région du lac Vidraru, et coule principalement vers l'est, traversant les comtés d'Argeș et de Dâmbovița. C'est l'un des affluents importants du Danube. La rivière Argeș est connue pour la beauté des paysages qu'elle traverse, mais aussi pour son importance dans le domaine de l'hydroélectricité, avec des réservoirs comme Vidraru et Bascov. Au fil du temps, elle a acquis une signification culturelle et historique particulière, étant mentionnée dans de nombreuses œuvres littéraires et chansons populaires roumaines."
}