{
    "name" : "Râul Siret",
    "location" : [[45.63146151459338, 27.601681332226697]],
    "description" : "Râul Siret izvorăște din Munții Obcinele Bucovinei, aflați în Bucovina de Nord (astăzi regiunea Cernăuți a Ucrainei), la o altitudine de 1.238 m. Izvoarele sale se află în apropiere de localitatea Șipotele pe Siret. Siretul parcurge 647 km (dintre care 559 km pe teritoriul României și 88 km pe teritoriul Ucrainei) și se varsă în Dunăre, lângă orașul Galați. Are cel mai mare bazin hidrografic din România. Principalii afluenți ai Siretului sunt: Siretul Mic, Suceava, Moldova, Bistrița, Trotuș, Putna, Buzău, Polocin și Bârlad. ",
    "images" : "/static/images/raul_siret/raul_siret.jpg",
    "german_name" : "Siret-Fluss",
    "german_description" : "Der Fluss Siret entspringt im Obcinele-Bukowina-Gebirge in der nördlichen Bukowina (heute Region Czernowitz in der Ukraine) auf einer Höhe von 1.238 m. Seine Quellen liegen in der Nähe der Stadt Şipotele auf Siret. Der Siret erstreckt sich über 647 km (davon 559 km auf dem Territorium Rumäniens und 88 km auf dem Territorium der Ukraine) und mündet in der Nähe der Stadt Galati in die Donau. Es verfügt über das größte hydrografische Becken Rumäniens. Die wichtigsten Nebenflüsse des Siret sind: Siretul Mic, Suceava, Moldova, Bistrița, Trotuș, Putna, Buzău, Polocin und Bârlad.",

    "french_name" : "Rivière Siret",
    "french_description" : "La rivière Siret prend sa source dans les montagnes Obcinele Bucovina, situées dans le nord de la Bucovine (aujourd'hui région de Tchernivtsi en Ukraine), à ​​une altitude de 1 238 m. Ses sources sont situées près de la ville de Şipotele sur Siret. Le Siret parcourt 647 km (dont 559 km sur le territoire de la Roumanie et 88 km sur le territoire de l'Ukraine) et se jette dans le Danube, près de la ville de Galati. Elle possède le plus grand bassin hydrographique de Roumanie. Les principaux affluents du Siret sont : Siretul Mic, Suceava, Moldavie, Bistrița, Trotuș, Putna, Buzău, Polocin et Bârlad."
}