{
    "name": "Bradul (Abies Alba)",
    "location": [[45.50060057922173, 26.50004286334024]],
    "description": "Bradul este o specie europeană, răspândită în Carpaţi şi în Europa vestică. Limita răsăriteană a bradului trece pe la noi prin ţară. Arbore de talia I/II, coroană piramidală. Frunze aciculare, dispuse radial, culoare argintie. Conuri pendule, cu solzi pergmentoşi. În România, bradul este a doua specie de conifere ca pondere, după molid, ocupând 5% din suprafaţa împădurită a ţării. El este bine reprezentat în Carpaţii Orientali, în intervalul altitudinal 400-1200 m, regăsindu-se în amestecuri cu fagul şi molidul sau în arborete pure. În Carpaţii Meridionali formează păduri de amestec, în special la vest de Olt; iar altitudinea maximă în Carpaţii Sudici este de 1700-1750 m. În Apuseni, apare frecvent în Munţii Gilăului şi Munţii Bihorului. De asemenea apare frecvent în Munţii Banatului, pe valea Nerei coborând până la 192 m. ",
    "status": "",
    "type": "Plants",
    "images": "static/images/brad1.jpg",
    "german_name" : "Die Weißtanne (Abies alba)",
    "german_description" : "Die Tanne (Abies alba) ist eine europäische Art, verbreitet in den Karpaten und in Westeuropa. Die östliche Grenze der Tanne verläuft durch unser Land. Ein Baum der Größe I/II, mit einer pyramidenförmigen Krone. Nadelartige Blätter, radial angeordnet, silberne Farbe. Hängende Zapfen mit schuppigen Schuppen. In Rumänien ist die Tanne die zweitwichtigste Nadelbaumart nach der Fichte und bedeckt 5% der bewaldeten Fläche des Landes. Sie ist gut vertreten in den Ostkarpaten in Höhenlagen von 400-1200 m und kommt in Mischbeständen mit Buche und Fichte oder reinen Beständen vor. In den Südkarpaten bildet sie Mischwälder, besonders westlich der Olt; die maximale Höhe in den Südkarpaten liegt bei 1700-1750 m. In den Apuseni ist sie häufig in den Gilău-Bergen und den Bihor-Bergen anzutreffen. Sie kommt auch häufig im Banatgebirge vor, wo sie bis auf 192 m Höhe hinabreicht.",

    "french_name" : "Le Sapin Blanc (Abies Alba)",
    "french_description" : "Le sapin est une espèce européenne répandue dans les Carpates et en Europe occidentale. La limite orientale du sapin passe par notre pays. Arbre de taille I/II, à couronne pyramidale. Feuilles aciculaires, disposées radialement, de couleur argentée. Cones pendants, avec des écailles pectinées. En Roumanie, le sapin est la deuxième espèce de conifères en importance, après le sapin, occupant 5% de la surface boisée du pays. Il est bien représenté dans les Carpates orientales, dans une plage altitudinale de 400 à 1200 m, se trouvant dans des mélanges avec le hêtre et l'épicéa ou dans des peuplements purs. Dans les Carpates méridionales, il forme des forêts mixtes, notamment à l'ouest de l'Olt ; et l'altitude maximale dans les Carpates méridionales est de 1700 à 1750 m. Dans les Apuseni, il est fréquent dans les monts Gilău et les monts Bihor. Il apparaît également fréquemment dans les monts Banat, descendant jusqu'à 192 m dans la vallée de la Nera."
}
