{
    "name" : "Pelicanul Cret",
    "location" : [[45.10511, 28.54496]],
    "description" : "Este o specie de pelican de talie mare, cu dimorfism sexual redus, femela având dimensiuni mai mici decât ale masculului. Adultul are penele de pe ceafă crețe, iar cele de pe creștet sunt ușor alungite, formând o crestă ușor ascuțită. Penajul general este alb-gri, cu o pată gălbuie pe piept, cu penele de zbor ale aripilor închise la culoare pe partea dorsală, dar mai deschise la culoare pe partea ventrală, lipsind contrastul alb-negru prezent la Pelicanul comun. Picioarele sunt de culoare gri, irisul este deschis la culoare, regiunea din jurul ochilor lipsită de pene este foarte redusă, iar sacul gular este roșu-portocaliu în cazul adulților. Lungimea corpului este de 160 - 180 cm, anvergura de 270 - 320 cm și greutatea de 10 - 13 kg.",
    "status" : "Vulnerabil",
    "type" : "Animal",
    "images" : "/static/images/pelicanul_cret/1.jpg",

    "german_name" : "Der Lockenpelikan",
    "german_description" : "Der Lockenpelikan ist eine große Pelikanart mit geringem Sexualdimorphismus, wobei das Weibchen etwas kleiner ist als das Männchen. Erwachsene haben gelockte Federn am Nacken, während diejenigen auf dem Scheitel leicht verlängert sind und eine leicht spitze Haube bilden. Das allgemeine Gefieder ist weiß-grau mit einem gelblichen Fleck auf der Brust, die Flügelfedern sind auf der Rückseite dunkel, aber auf der Unterseite heller, im Gegensatz zum Schwarz-Weiß-Kontrast beim Krauskopfpelikan. Die Beine sind grau, die Iris ist hell, die Region um die Augen ohne Federn ist sehr reduziert, und der Kehlsack ist bei Erwachsenen rot-orange. Die Körperlänge beträgt 160 bis 180 cm, die Flügelspannweite 270 bis 320 cm und das Gewicht 10 bis 13 kg.",

    "french_name" : "Le pélican frisé",
    "french_description" : "Le pélican frisé est une espèce de grand pélican avec un faible dimorphisme sexuel, la femelle étant légèrement plus petite que le mâle. L'adulte a des plumes bouclées sur la nuque, tandis que celles sur le sommet sont légèrement allongées, formant une crête légèrement pointue. Le plumage général est blanc-gris, avec une tache jaunâtre sur la poitrine, les plumes des ailes étant sombres sur le dos mais plus claires sur le ventre, contrairement au contraste noir et blanc présent chez le Pélican blanc. Les pattes sont de couleur grise, l'iris est clair, la région autour des yeux dépourvue de plumes est très réduite, et la poche gulaire est rouge-orange chez les adultes. La longueur du corps est de 160 à 180 cm, l'envergure de 270 à 320 cm et le poids de 10 à 13 kg."
}