{
        "name" : "Șarpele lui Esculap",
        "location" : [[46.04453, 24.39063]],
        "description" : "Șarpele lui Esculap (Zamenis longissimus, cu o denumire mai veche Elaphe longissima longissima) este un șarpe neveninos din familia colubride (Colubridae) răspândit în centrul și sudul Europei (inclusiv în România și Republica Moldova), în jurul Mării Caspice, în Turcia, Armenia, Caucaz. În România trăiește în toate provinciile țării, acolo unde găsește condiții favorabile de trai și este ocrotit prin lege. Îi place căldura. Preferă pădurile cu teren uscat și porțiunile însorite, rariștile de foioase cu luminișuri, coastele stâncoase cu tufișuri, ruinele invadate de vegetație. Este un șarpe mare cu o lungime de până la 2 m. Are un aspect zvelt, capul mic și îngust, coada lungă și subțire. Spatele este brun cu mulți solzi dungați în lung cu alb. Pe laturile capului are două pete gălbui. Abdomenul este alb-gălbui. Are o dunga închisă între ochi și colțul gurii. Se mișcă lent, dar se cațără foarte bine în copaci. Când este prins, se repede furios și mușcă.",
        "status" : "Risc Scazut",
        "type" : "Animal",
        "images" : "/static/images/saaaarpele/1.jpg",

        "german_name" : "KÄskulapnatter",
        "german_description" : "Die Äskulapnatter (Zamenis longissimus, früher Elaphe longissima longissima) ist eine ungiftige Schlange aus der Familie der Nattern (Colubridae), verbreitet in Mittel- und Südeuropa (einschließlich Rumänien und der Republik Moldau), rund um das Kaspische Meer, in der Türkei, Armenien und im Kaukasus. In Rumänien lebt sie in allen Provinzen des Landes, wo sie günstige Lebensbedingungen findet, und ist gesetzlich geschützt. Sie liebt die Wärme. Sie bevorzugt Wälder mit trockenem Boden und sonnige Abschnitte, seltene Lichtungen, felsige Küsten mit Gebüsch, von Vegetation überwucherte Ruinen. Es ist eine große Schlange von bis zu 2 m Länge. Sie hat ein schlankes Aussehen, einen kleinen, schmalen Kopf und einen langen, dünnen Schwanz. Der Rücken ist braun mit vielen längs gestreiften Schuppen in Weiß. An den Kopfseiten hat sie zwei gelbliche Flecken. Der Bauch ist weißlich-gelblich. Sie hat eine dunkle Linie zwischen den Augen und dem Mundwinkel. Sie bewegt sich langsam, klettert aber sehr gut in Bäumen. Wenn sie gefangen wird, greift sie aggressiv an und beißt zu.",
    
        "french_name" : "Le serpent d'Esculape",
        "french_description" : "Le serpent d'Esculape (Zamenis longissimus, anciennement Elaphe longissima longissima) est un serpent non venimeux de la famille des colubridés (Colubridae), répandu en Europe centrale et méridionale (y compris en Roumanie et en République de Moldavie), autour de la mer Caspienne, en Turquie, en Arménie et dans le Caucase. En Roumanie, il vit dans toutes les provinces du pays, là où il trouve des conditions de vie favorables, et est protégé par la loi. Il aime la chaleur. Il préfère les forêts avec un sol sec et des zones ensoleillées, les clairières rares, les côtes rocheuses avec des buissons, les ruines envahies par la végétation. C'est un grand serpent pouvant atteindre 2 mètres de long. Il a une apparence élancée, une petite tête étroite, une queue longue et fine. Le dos est brun avec de nombreuses écailles rayées de blanc. Sur les côtés de la tête, il a deux taches jaunâtres. L'abdomen est blanc jaunâtre. Il a une ligne sombre entre les yeux et le coin de la bouche. Il se déplace lentement mais grimpe très bien dans les arbres. Lorsqu'il est attrapé, il attaque violemment et mord."
}